[
  "calendar",
  "templater-obsidian",
  "dataview",
  "media-extended",
  "obsidian-minimal-settings",
  "buttons",
  "obsidian-hover-editor",
  "table-editor-obsidian",
  "obsidian-columns",
  "obsidian-image-caption"
]
